{"category":"Research and Ideas","category_link":"http://www.dailycal.org/section/news/research-and-ideas/","headline":"Industry-funded research takes on a larger role on a cash-strapped campus","subhead":"","dateline":"October 6, 2017","sections":[{"type":"text","text":"\n<span class='dropcap'>A</span>t UC Berkeley, Pfizer sponsors research into drug development strategy. Intel supports secure computing research. Novartis backs research targeting “undruggable diseases.” More and more, the funders of UC Berkeley research come from the NASDAQ index.\n\nA campus desperate for cash, UC Berkeley has been turning to private industry to fund its research. In an era where government support of public universities continues to lag, some see the growth of these deals as a welcome source of revenue, while others believe it impairs the <a href=\"http://projects.dailycal.org/public-trust/\">public spirit</a> of a public university. \n\nWith new deals nearly every month, UC Berkeley’s ties to industry continue to grow. \n\nIndustry money made up about nine percent of all new research awards in 2017, totaling about $72 million in funding. That’s more than doubled since 2007, when the campus brought in about $32 million in industry funds. \n\nThe companies involved with UC Berkeley run the gamut from electronics company Samsung to tobacco giant Altria (previously known as Philip Morris). In 2016, the largest corporate funder was the German chemicals company BASF, followed by Aduro Biotech and BP.  The vast majority of private funding went to STEM fields, and the electrical engineering and computer sciences department was the largest recipient."},{"type":"ai2html","filename":"top5"},{"type":"interstitial-link","text":"Interactive graphic: Click to see a full list of the corporations that sponsor research at UC Berkeley","link":"#full-list"},{"type":"text","text":"\nThe money is scattered across a patchwork of programs. Some are small affiliate partnerships, where companies attach their names to a project and get some access, like Hewlett-Packard and Levi Straus’s sponsorship of the Berkeley Center for Green Chemistry.\n\nOthers are multi-million dollar research institutes, where a company plays a role in determining the research agenda and holds privileges to license the results, such as the California Research Alliance, sponsored by German chemical company BASF. \n\n“There are huge intellectual capabilities that exist in universities that these companies wouldn’t otherwise have access to,” said John Coates, campus professor of microbiology and director of the Energy Biosciences Institute, which receives money from oil and chemical companies."},{"type":"section-header","text":"A fiscal reality"},{"type":"text","text":"\nSome companies fund research because they want to hire the graduate students in a certain lab. Others want to be one of the first to see a lab’s research. Universities have the capacity to do research that companies can’t, according to Eric Giegerich, director of the campus industry alliances office, which means that a school like UC Berkeley can fill a gap in a company’s research portfolio.\n\nThe growth of privately-sponsored research at UC Berkeley stems from an undeniable reality: the campus needs money. Just over one month after Chancellor Carol Christ came into office, she announced a series of <a href=\"http://www.dailycal.org/2017/08/10/campus-unveils-revenue-driven-budget-which-cuts-15m-from-academic-research-administrative-divisions/\">wide-ranging budget cuts</a> coupled with a push for new sources of revenue, which the campus believes will cut its perennial deficit to about $60 million.\n\nAnd although industry funding has grown in recent years, it’s nowhere close to the research funding campus receives from the federal government, nonprofits or even just the state of California. In 2017, those three sources made up $746 million in new funding, about 10 times what came from private industry.\n\nIn a <a href=\"http://www.dailycal.org/2017/09/11/paul-alivisatos-uc-berkeleys-new-provost-final-stop/\">recent interview</a>, the new executive vice chancellor and provost, Paul Alivisatos, said he and Christ wanted to use industry sponsorship, among other revenue sources, to expand the faculty by 100. Alivisatos, who is the Samsung Distinguished Professor in Nanoscience and Nanotechnology Research, sees a greater connection to industry as a product of the changing relationship between the campus and society."},{"type":"image","filename":"alivisatos","caption":"Paul Alivisatos, the executive vice chancellor and provost.","credit":"Credit here / Daily Cal"},{"type":"text","text":"\n“Our funding models are changing because how we connect to society is changing too,” Alivisatos said. “I think what we have to have is the ethos of a public university, but not necessarily such a static funding model as what existed for a long time.”"},{"type":"section-header","text":"Markets matter"},{"type":"text","text":"\nThe presence of the some of America’s largest and most controversial corporations on campus is not without its road bumps.  \n\nIn 2007, British Petroleum America announced a 10-year, $500 million investment into a biofuel research institute led by UC Berkeley, the Energy Biosciences Institute. It was a landmark deal at the time and one of the largest single investments a company had ever made in university research. The deal alone accounted for half of all new research funding in 2007."},{"type":"ai2html","filename":"stacked-bar"},{"type":"text","text":"\nFlanked by then-governor Arnold Schwarzenegger, Robert Birgeneau, the chancellor at the time, called it “our generation’s moonshot” and said it signaled an end to the era of fossil fuels.  \n\nEight years later, BP turned away from biofuels and mostly left UC Berkeley. Plummeting oil prices and lagging biofuel development led BP to pull most of its funding, from $35 million per year to about $5 million per year. Research was shelved, and staff were laid off. \n\nToday, EBI is a smaller version of its old self, but it has some new funding from Shell and American Pacific. It’s not uncommon for research to stall or fizzle out, but BP’s actions speak to a reality of industry-funded research: markets matter."},{"type":"section-header","text":"Conflicts of interest"},{"type":"text","text":"\nConcerns about these agreements go beyond market-tailored funding. In 1998, Swiss pharmaceutical company Novartis struck a five-year $25 million research deal with the plant and microbial biology department. The deal, controversial at the time, was prominently opposed by Ignacio Chapela, an assistant professor of microbial ecology at the time. \n\nWhen Chapela was up for tenure in 2002, he was approved almost unanimously by an ad hoc tenure committee. But later, the chair of that committee resigned, and Chapela was denied tenure by a different committee — a committee with faculty connected to the Novartis deal.An external <a href=\"http://www.berkeley.edu/news/media/releases/2004/07/external_novartis_review.pdf\">review</a> by Michigan State University said there was “little doubt” the Novartis deal played a role in denying Chapela tenure.\n\nThe campus is aware of the concerns over corporate influence that arise when a company such as BP or Exxon Mobil sponsors research, and it has set up numerous checkpoints to make sure the deals follow Berkeley’s “ethics,” Giegerich said. Every proposal is vetted for conflicts of interest, and companies are not allowed to conduct secret research on campus. (This doesn’t necessarily apply to research done by private employees in campus labs, which was the case at EBI.)“We’re not staff scientists,” Coates said. “We’re not a scientific wing of industry.”"},{"type":"image","filename":"crispr","caption":"CRISPR","credit":"Daniel Kim / Staff"},{"type":"text","text":"\nCompanies are also not allowed to dictate what scientists research. Both sides have to agree before any research begins. \n\n“It’s mutual,” said Peidong Yang, director of the California Research Alliance, and campus professor of chemistry. In 2014, BASF partnered with UC Berkeley to create the California Research Alliance, which sponsors projects at public and private universities across California. Four BASF employees work in its headquarters in Hildebrand Hall.“BASF will bring in a scientific technology problem, and Berkeley will bring in the expertise,” Yang said. \n\nIn exchange, BASF gets the right of first refusal to license technology from UC, meaning that they get the first chance to negotiate a licensing agreement with the university. The university owns the patents that result from all research done on campus, even if it is industry-sponsored.“I think it’s possible to serve the public good and the interest of the company at the same time,” Giegerich said. “We don’t want to be serving the interests of the company only and not serving the public good.”"},{"type":"section-header","text":"‘Selling out’"},{"type":"text","text":"\nBut there are others who see the growth of these deals as the university giving away too much to corporate interests. In a 2010 <a href=\"https://www.americanprogress.org/wp-content/uploads/issues/2010/10/pdf/big_oil_lf.pdf\">report</a> on oil companies’ partnerships with American universities (including UC Berkeley), Jennifer Washburn of the Center for American Progress, a left-leaning think tank, said these types of agreements cede more power to industry than academic principles recommend.Washburn was critical of the 2007 BP-EBI deal in the report and said that it held numerous “potential conflict-of-interest concerns” and its structure seemed to erode academic autonomy.\n                           \nThe concerns stretch beyond academic control. Christopher Newfield, professor of English at UC Santa Barbara, said that because universities pay significant unreimbursed behind-the-scenes administrative costs of private research partnerships, they end up subsidizing corporate research. “The budget model for funding research is broken and (subsidies are) slowly bankrupting public universities,” Newfield said.\nThe process for handling industry partnerships is sound, Newfield said, because it depends on the faculty themselves to regulate it. So, the campus has watch itself to avoid “selling out,” said Costas Spanos, campus professor of EECS and director of the Center for Information Technology Research in the Interest of Society, or CITRIS.“It could happen if we’re not careful,” Spanos said."},{"type":"section-header","text":"Explore the corporate sponsors of UC Berkeley research"},{"type":"text","text":"Hover over a link to see the money flowing from a corporate sponsor to a UC Berkeley recipient, aggregated over fiscal years 2014 to 2016."},{"type":"d3-graphic","id":"chart"}]}
