{"category":"category title","category_link":"http://www.dailycal.org/","headline":"UC Berkeley Research","subhead":"Privately-funded research takes a larger role on campus test","dateline":"August 27, 2017","sections":[{"type":"text","text":"\n<span class=\"dropcap\">I</span>n 2007, British Petroleum announced a $500 million investment over ten years into a biofuel research institute led by UC Berkeley to be called the Energy Biosciences Institute, or EBI. It was a landmark deal at the time, and one of the biggest single investments a company had ever made into university research. Flanked by then-Gov. Arnold Schwarzenegger, then-chancellor Robert Birgeneau called it “our generation’s moonshot.” \n\nBut the plush funding wouldn’t last.\n\nThe rise and recession of the EBI highlights the unique circumstances of industry-funded research at UC Berkeley; an ever-growing part of campus research funding, how does a public university serve the public good when funded by a private interest?"},{"type":"ai2html","filename":"stacked-bar_svg"},{"type":"text","text":"Industry money made up about 9 percent of all new research awards in 2017, with about $72 million in total funding. That’s more than double from ten years ago, when the campus brought in about $32 million in industry funding awards. The money is scattered across a patchwork of programs ranging from small affiliate programs, where companies attach their name to something and get invited to a few meetings, all the way to multi-million dollar research institutes, where a company plays a role in determining research direction and holds privileges to license IP from the research. \n\n“There are huge intellectual capabilities that exist in universities that these companies wouldn’t otherwise have access to,” said John Coates, director of the Energy Biosciences Institute and campus professor of microbiology.\n\nSometimes companies fund research because they want to hire the graduate students in a certain lab, other times they want to be one of the first to see a lab’s research. Universities think on a scale beyond where most industry operates, which means that a school like UC Berkeley can fill a gap in a company’s research portfolio, according to Eric Giergerich, director of the campus industry alliances office. \n\nThe list of companies involved with UC Berkeley include everything from electronics company Samsung to tobacco giant Altria (previously known as Philip Morris). The largest corporate funder in 2016 was the German chemicals company BASF, followed by Aduro Biotech and BP.  The vast majority of private funding went to STEM fields, with Electrical Engineering and Computers Sciences (EECS) as the largest recipient.\n\nBut the presence on campus of the some of America’s largest and most vilified corporations is not without controversy. When BP announced the EBI in 2007, some protested the deal, erecting an 8-foot tall green and yellow Trojan horse and accusing the campus of selling out to ‘Big Oil’. \n\nThe campus is aware of the concerns when a BP or an Exxon Mobil sponsors research. Every proposal is vetted for conflicts of interest, and companies are not allowed to conduct secret research on campus.“We’re not staff scientists,” Coates said. “We’re not scientific wing of industry.”\n\nCompanies are also not allowed to dictate what scientists research. Both sides have to agree before any research happens. \n\n“It’s mutual.” said Peidong Yang, director of the California Research Alliance, or CARA, and professor of chemistry. In 2014, BASF partnered with UC Berkeley to create CARA, which sponsors projects at public and private universities across California. 4 BASF employees work in CARA’s Hildebrand Hall headquarters.“BASF will bring in a scientific technology problem, and Berkeley will bring in the expertise.” Yang said. \n\nIn exchange, BASF gets the right of first refusal to license technology from the UC. The university owns the patents from all research done on campus, even if industry sponsored.\nDespite all this, privately sponsored research is still a public entity working, in part, for private interests. And many of the people involved say that’s OK.“I think it’s possible to serve the public good and the interest of the company at the same time.” said Giergerich. “We don’t want to be serving the interests of the company only, and not serving the public good.”Dan Kammen, campus professor in the energy and resources group, said that the campus does a reasonable job at balancing the two factors. Kammen, who is also a professor of public policy, said he does not receive industry funding. \n\n“Because we’re a public university, the terms are pretty stringent.” Kammen said."},{"type":"text","text":"Often, though, the interested of the company are the interests of the market. For the EBI, that meant trouble.\n\nTen years after EBI’s announcement, not much remains of the pomp of 2007. Plummeting oil prices and lagging biofuel development led BP to pull most of their funding from the institute two years ago. $35 million in annual funding dropped to about $5 million per year. Research was shelved, and staff were laid off. \n\nToday, the Energy Biosciences Institute is a smaller version of its old self, although it has some new funding from Shell and American Pacific Oil. Some of its labs in the sleek, purpose-built Energy Biosciences Building were taken over to <a href=\"http://www.dailycal.org/2017/08/30/the-genome-revolution-inside-uc-berkeleys-crispr-labs/\">research CRISPR</a>, a technology more in vogue than biofuels. \nThe growth of privately-sponsored research speaks to another reality of the campus: it needs money. One month after Chancellor Carol Christ came into office, she announced a series of <a href=\"http://www.dailycal.org/2017/08/10/campus-unveils-revenue-driven-budget-which-cuts-15m-from-academic-research-administrative-divisions/\">wide-ranging budget cuts</a> coupled with a push for new sources of revenue, which the campus believes will cut the campus’ perennial deficit to about $60 million.  In a <a href=\"http://www.dailycal.org/2017/09/11/paul-alivisatos-uc-berkeleys-new-provost-final-stop/\">recent interview</a>, new executive vice chancellor and provost Paul Alivisatos said industry sponsorship was one of the revenue sources he and Christ want to use to expand the faculty by 100. Alivisatos, who himself is the Samsung Distinguished Professor in Nanoscience and Nanotechnology Research, sees a greater connection to industry as a product of the changing relationship between the campus and society. \n\n“Our funding models are changing because how we connect to society is changing too,” Alivisatos said. “I think what we have to have is the ethos of a public university, but not necessarily such a static funding model as what existed for a long time.”"},{"type":"d3-graphic","id":"chart"},{"type":"text","text":"*Note: Data used in visualization is from fiscal years 2014 to 2016."}]}
